[
    {
        "id": "1",
        "link": "/posts/5-reasons-to-choose-lvzh",
        "date": "01-01-21",
        "author": "Anonymous",
        "title": "5 причин выбрать шкафы ЛВЖ «Совтест АТЕ»",
        "titlePhoto": "/images/posts/5-reasons-to-choose-lvzh-TITLE.jpg",
        "description": "Инжиниринговое предприятие «Совтест АТЕ» 30 лет занимается оснащением предприятий России и СНГ современным оборудованием для производства и тестирования радиоэлектроники и электротехнических изделий. Шкафы для хранения ЛВЖ – собственная разработка предприятия, выпускаются с 2005 года, мы сформулировали 5 причин почему стоит выбрать именно нашу продукцию"
    },
    {
        "id": "3",
        "link": "/posts/features-of-lvzh",
        "date": "01-01-21",
        "author": "Anonymous",
        "title": "Особенности шкафов ЛВЖ производства «Совтест АТЕ»",
        "titlePhoto": "/images/posts/features-of-lvzh-TITLE.jpg",
        "description": "С 2015 года «Совтест АТЕ» производит линейку шкафов для безопасного хранения легковоспламеняющихся жидкостей и газовых баллонов. Такие шкафы обеспечивают Наиболее значимый параметр, характеризующий шкафы для безопасного хранения ЛВЖ и газовых баллонов – огнестойкость. Это способность конструкции   ограничивать распространение огня, а также сохранять эксплуатационные качества при высоких температурах, в условиях пожара. Шкафы производства «Совтест АТЕ» имеют огнестойкость типа 90, о чем свидетельствует Сертификат соответствия, полученный предприятием в апреле 2017 года, после проведения испытаний в аккредитованной лаборатории, в соответствии со стандартами ПНСТ56-2015 и ГОСТ 12.1.004-91."
    },
    {
        "id": "3",
        "link": "/posts/how-to-store-gas-cylinders",
        "date": "01-01-21",
        "author": "Anonymous",
        "title": "Как хранить газовые баллоны: жизненно-важные правила.",
        "titlePhoto": "/images/posts/how-to-store-gas-cylinders-TITLE.jpg",
        "description": "Каждый год в России на производствах, складах и дачах взрываются десятки газовых баллонов. Последствия разные: от выбитых стекол до крупных пожаров и человеческих жертв, а вот причина часто одна – неправильное хранение. Чтобы подобного не произошло у вас, проверьте как соблюдены требования безопасности."
    },
    {
        "id": "4",
        "link": "/posts/lvzh-in-lab",
        "date": "01-01-21",
        "author": "Anonymous",
        "title": "Правильное хранение ЛВЖ в лабораториях.",
        "titlePhoto": "/images/posts/lvzh-in-lab-TITLE.jpg",
        "description": "Самые распространенные ЛВЖ в лабораториях — это органические растворители. Они легко воспламеняются, быстро горят и с трудом тушатся. Пары низкокипящих органических растворителей (например, диэтилового эфира или сероуглерода) способны опускаться вниз и «растекаться» по горизонтальным поверхностям, например, по поверхности рабочего стола. При этом взрывоопасные концентрации неожиданно для экспериментатора создаются сравнительно далеко — на расстоянии до 3–5 м от места работы с ЛВЖ."
    },
    {
        "id": "5",
        "link": "/posts/top-100-products",
        "date": "01-01-21",
        "author": "Anonymous",
        "title": "Шкафы ЛВЖ «Совтест АТЕ» в числе «100 лучших товаров России»",
        "titlePhoto": "/images/posts/top-100-products-TITLE.jpg",
        "description": "Всероссийский Конкурс Программы «100 лучших товаров России» проводится с 1998 года и приобрел статус важнейшего общероссийского мероприятия, которое мотивирует на повышение качества товаров и конкурентосостоятельности предприятий в условиях современной рыночной экономики. Ежегодно в этом Конкурсе участвуют свыше 2000 видов продукции и услуг, а среди участников проекта - предприятия 70 субъектов РФ. В их числе ООО «Совтест АТЕ», продукция которого уже несколько лет подряд входит в «золотую сотню» России. Пандемия короновируса повлияла на формат вручения наград Конкурса, очная церемония не проводилась, а дипломы были направлены по почте. "
    }
]